[
  {
    "abstract_chinese": "城市污水的一个重要特点是它适合于生物处理。城市处理厂的生物处理组件被称为二级处理，通常继简单沉淀（初级处理）之后。二级处理标准由EPA针对公有处理厂（POTW）而设定，反映二级污水处理厂的工作表现。二级处理标准还适用于与合流污水渠、工业废物、废物稳定塘、合并和单独下水道浓度较低污水流相关的特别注意事项，替代标准适用于被视为与二级处理同等的处理设施。",
    "abstract_english": "An important aspect of municipal wastewater is that it is amenable to biological treatment. The biological treatment component of a municipal treatment plant is termed secondary treatment and is usually preceded by simple settling (primary treatment). Secondary treatment standards are established by EPA for publicly owned treatment works (POTWs) and reflect the performance of secondary wastewater treatment plants. The secondary treatment standards also provide for special considerations regarding combined sewers, industrial wastes, waste stabilization ponds, less concentrated influent wastewater for combined and separate sewers, and alternative standards for treatment facilities considered equivalent to secondary treatment.",
    "abstract_french": "Un des aspects le plus importants des eaux usées municipales est que celles-ci réagissent à un traitement biologique. Le composant de traitement biologique d'une station d'épuration municipale est appelé le traitement secondaire, et il est habituellement précédé d'une simple préparation (traitement primaire). Les normes de traitement secondaire sont établies par l'EPA pour les stations d'épurations des eaux usées de propriété publique (POTW en anglais) et reflètent la performance de stations d'épurations des eaux usées secondaires. Les normes de traitement secondaire offrent également des considérations particulières concernant les égouts unitaires, les déchets industriels, les étangs de stabilisation de déchets, des eaux usées de pénétration moins concentrées pour les égouts unitaires et séparatifs ainsi que des normes alternatives pour les stations d'épurations considérées comme équivalentes au traitement secondaire.",
    "abstract_portuguese": "Um aspecto importante dos efluentes municipais é que é passível de tratamento biológico. O componente do tratamento biológico de uma estação de tratamento municipal é denominado tratamento secundário e geralmente é precedido pela simples sedimentação (tratamento primário). Os padrões de tratamento secundário são estabelecidos pela EPA para obras de tratamento públicas e refletem o desempenho das estações de tratamento secundário de águas residuais. Os padrões de tratamento secundário também incluem considerações especiais sobre esgotos combinados, resíduos industriais, lagoas de estabilização, águas residuais afluentes menos concentradas para esgotos combinados e separados, e padrões alternativos para estações de tratamento considerados equivalentes ao tratamento secundário.",
    "abstract_spanish": "Un aspecto importante de las aguas residuales municipales es que responden al tratamiento biológico. El componente de tratamiento biológico de una planta municipal de tratamiento se denomina tratamiento secundario y usualmente la precede el tratamiento primario. \rLa EPA establece las normas sobre el tratamiento secundario para el tratamiento público (POTWs) y reflejan el funcionamiento de las plantas de tratamiento secundario de aguas residuales. Las normas de tratamiento secundario también disponen consideraciones especiales sobre alcantarillados combinados, desechos industriales, lagunas de estabilización de desechos, agua residual influente menos concentrada para alcantarillados combinados y separados, y normas de instalaciones para tratamientos que se consideran equivalentes al tratamiento secundario.",
    "created_at": "2013-10-30T18:30:49-04:00",
    "id": 24,
    "name_chinese": "二级或高级污水处理",
    "name_english": "Secondary or Advanced Wastewater Treatment",
    "name_french": "Traitement secondaire ou avancé des eaux usées",
    "name_portuguese": "Secondary or Advanced Wastewater Treatment",
    "name_spanish": "Tratamiento Secundario o Avanzado de Aguas Residuales",
    "updated_at": "2015-05-22T09:15:20-04:00"
  },
  {
    "abstract_chinese": "生物固体是污水污泥处理产生的养分丰富的有机材料（是指在处理设施中进行生活污水处理期间所产生的固体，半固体或未处理的液体残留）。污水污泥经处理后变成生物固体，它可被安全回收并用作肥料来持续改善维持土壤生产力并促进农作物生长。",
    "abstract_english": "Biosolids are the nutrient-rich organic materials resulting from the treatment of sewage sludge (the name for the solid, semisolid or liquid untreated residue generated during the treatment of domestic sewage in a treatment facility). When treated and processed, sewage sludge becomes biosolids which can be safely recycled and applied as fertilizer to sustainably improve and maintain productive soils and stimulate plant growth.",
    "abstract_french": "Les biosolides sont des matériaux organiques riches en nutriments résultant du traitement de boues d'épurations (le nom que l'on donne aux résidus solides, semi-solides et liquides non traités générés par le traitement d'égouts domestiques dans une station d'épuration). Une fois traitées, les boues d'épurations deviennent des biosolides pouvant être recyclés et réutilisés en toute sécurité sous forme d'engrais, afin d'améliorer et de maintenir des terres productives et de stimuler la croissance des plantes de manière durable.",
    "abstract_portuguese": "Os biossólidos são o material orgânico ricos em nutrientes que é resultado do tratamento da lama de esgoto (o nome do resíduo sólido, semisólido ou líquido sem tratamento produzido ao tratar o esgoto residencial em uma central de tratamento). Quando tratada e processada, a lama de esgoto torna-se um biossólido que pode ser reciclado e utilizado como adubo para melhorar e manter a produtividade dos solos de forma segura e sustentável e simultaneamente estimular o crescimento vegetal.",
    "abstract_spanish": "Los biosólidos son materiales orgánicos ricos en nutrientes que resultan del tratamiento de lodos cloacales (el nombre que se le da a los residuos sólidos, semisólidos o líquidos no tratados que se generan durante el tratamiento de aguas residuales domésticas en una instalación para tratamientos). Cuando se trata y procesa los lodos cloacales, estos se transforman en biosólidos que pueden ser reciclados de una forma segura, y aplicados como fertilizante para mejorar y mantener el suelo productivo de manera sostenida, y para estimular el crecimiento vegetal.",
    "created_at": "2013-10-30T16:57:17-04:00",
    "id": 23,
    "name_chinese": "生物固体/污泥处理、利用或处置",
    "name_english": "Biosolid/Sludge Management, Use, or Disposal",
    "name_french": "Gestion, utilisation et élimination de biosolides",
    "name_portuguese": "Biosolid/Sludge Management, Use, or Disposal",
    "name_spanish": "Gestión, Uso o Eliminación de Biosólidos",
    "updated_at": "2015-05-22T09:15:20-04:00"
  },
  {
    "abstract_chinese": "砷是一种半金属元素。它无气无味。它自然存在于岩石和土壤、水、空气以及植物和动物中。它可以通过火山爆发、岩石侵蚀和森林火灾等自然活动释放到环境中。炼铜，采矿，烧煤等行业行为也促使砷出现在我们的环境中。由于它自然地出现在环境中而且是某些农业工业活动的副产物，它可能透过地面进入饮用水中或随径流进入地表水源。人接触到砷可引起短期和长期健康影响。 ",
    "abstract_english": "Arsenic is a semi-metal element. It is odorless and tasteless. It occurs naturally in rocks and soil, water, air, and plants and animals. It can be released into the environment through natural activities such as volcanic action, erosion of rocks, and forest fires. Industry practices such as copper smelting, mining and coal burning also contribute to arsenic in our environment. Because it occurs naturally in the environment and as a by-product of some agricultural and industrial activities, it can enter drinking water through the ground or as runoff into surface water sources.  Human exposure to arsenic can cause both short and long term health effects. ",
    "abstract_french": "L'arsenic est un élément semi-métallique. Il n'a aucune odeur ni aucun goût. Il apparaît à l'état naturel dans les pierres et le sol, l'eau, l'air, les plantes et les animaux. Il peut être libéré dans l'environnement via des activités naturelles comme des activités volcaniques, l'érosion de la roche et les feux de forêt. Certaines pratiques industrielles comme la fonte ou le minage de cuivre et la combustion de charbon contribuent également à la présence d'arsenic dans notre environnement. À cause de sa présence naturelle dans notre environnement et lors de certaines activités agricoles et industrielles sous forme de sous-produit, l'arsenic peut entrer dans l'eau potable en pénétrant le sol ou en ruisselant jusqu'à atteindre une source d'eau en surface. Chez l'homme, l'exposition à l'arsenic peut provoquer des effets sur la santé aussi bien à court terme qu'à long terme.",
    "abstract_portuguese": "O arsênio é um elemento metaloide, , é inodoro e insípido. Apresenta-se naturalmente nas rochas, no solo, na água, no ar, nas plantas e nos animais. Pode ser liberado no meio ambiente por meio de atividades naturais, tais como atividade vulcânica, erosão das rochas, e incêndios florestais. As práticas industriais, como a fundição de cobre, mineração e queima de carvão também contribuem ao arsênio no meio ambiente. Como aparece naturalmente no meio ambiente e como subproduto de certas atividades agrícolas e industriais, pode entrar no abastecimento de água potável através do solo ou como escoamento para as fontes de água de superfície. A exposição do ser humano ao arsênio pode causar efeitos na saúde a curto e a longo prazo. ",
    "abstract_spanish": "El arsénico es un elemento semi metálico. Es inodoro e insípido. Se genera naturalmente en las rocas y en la tierra, agua, aire, plantas y animales. Puede ser liberado en el medioambiente mediante actividades naturales como la acción de los volcanes, la erosión de las rocas y los incendios forestales. Las prácticas industriales como la fundición de cobre, la minería y la quema de carbón también aportan arsénico en nuestro medio ambiente. Debido a que se genera naturalmente en el medio ambiente y como subproducto de algunas actividades agrícolas e industriales, puede ingresar al agua potable a través del suelo o como escorrentía en fuentes de aguas superficiales. La exposición de humanos al arsénico puede causar efectos en la salud tanto a corto como a largo plazo",
    "created_at": "2013-10-30T12:10:43-04:00",
    "id": 22,
    "name_chinese": "饮用水砷污染整治",
    "name_english": "Arsenic Remediation in Drinking Water",
    "name_french": "Dépollution de l'arsenic dans l'eau potable",
    "name_portuguese": "Arsenic Remediation in Drinking Water",
    "name_spanish": "Descontaminación de Arsénico en Agua Potable",
    "updated_at": "2015-05-22T09:15:19-04:00"
  },
  {
    "abstract_chinese": "垃圾填埋场气体控制可减少甲苯、苯、氯乙烯等30多种挥发性有机化合物和空气毒物的排放。这些减排有直接和间接的健康益处及环境效益。另外，垃圾填埋场气体控制减少了甲烷气体排放，这不但减少了填埋场附近火灾和爆炸的可能性，而且还降低了与甲烷气体排放相关的全球气候变化影响。另一个好处是减少异味问题，这减少了当地地产贬值和居民生活质量变差的可能性。",
    "abstract_english": "The control of landfill gas results in emissions reductions of over 30 volatile organic compounds and air toxics such as toluene, benzene, and vinyl chloride. The reduction of these emissions has direct and indirect health benefits as well as environmental benefits. In addition, the control of landfill gas results in reductions of methane gas emissions which not only reduces the potential for fires and explosions near landfills but also reduces the potential for global climate change related to methane gas emissions. Another benefit is the reduction of odor problems which reduces the potential for local property de-valuation and poorer quality of life for local residents.",
    "abstract_french": "Le contrôle des gaz de décharge résulte en une réduction des émissions de plus de 30 composés organiques volatiles et de toxiques atmosphériques comme le toluène, le benzène et le chlorure de vinyle. La réduction de ces émissions apporte des avantages de santé directs et indirects, ainsi que des avantages environnementaux. En plus, le contrôle des gaz de décharge résulte en une réduction des émissions de méthane, ce qui réduit non seulement le risque de feux et d'explosions à proximité de décharges mais également le potentiel d'influence sur le changement climatique mondial lié aux émissions de gaz de méthane. La réduction des problèmes est un autre avantage qui réduit le risque de dévalorisation de propriétés locales et d'une qualité de vie appauvrie pour leurs résidents.",
    "abstract_portuguese": "O controle dos gases de aterro reduzem as emissões de mais de 30 compostos orgânicos voláteis e de tóxicos voláteis tais como o tolueno, o benzeno e cloreto de vinilo. A redução das emissões tem benefícios diretos e indiretos à saúde assim como ao meio ambiente. Além disso, o controle dos gases de aterro reduzem emissões de gás metano, que não só reduz o potencial de incêndios e de explosões perto dos aterros sanitários, mas também reduz o potencial para as mudanças climáticas globais relacionadas com as emissões de gás metano. Outro benefício é a redução dos problemas de odor, o que reduz tanto o potencial de desvalorização dos imóveis próximos como a inferiorização da qualidade de vida dos residentes locais.",
    "abstract_spanish": "Mediante el control sobre los gases provenientes de vertederos se logra la reducción de emisiones de más de 30 compuestos orgánicos volátiles y tóxicos aéreos, tales como el tolueno, el benceno y el cloruro de vinilo. La reducción de dichas emisiones tiene beneficios directos e indirectos tanto en la salud como en el medioambiente. Además, del control sobre los gases provenientes de vertederos resulta la reducción de emisiones de gas metano, lo que no sólo reduce la posibilidad de incendios  y explosiones en áreas cercanas a los vertederos, sino también la posibilidad del cambio climático global vinculado a las emisiones de gas metano. Otro beneficio es la reducción de problemas de olor, que a su vez reduce la posibilidad de una devaluación en inmuebles y  de una calidad de vida baja para los residentes locales.",
    "created_at": "2013-08-08T09:29:42-04:00",
    "id": 21,
    "name_chinese": "城市垃圾填埋场标准",
    "name_english": "Municipal Landfill Standards",
    "name_french": "Normes de décharges municipales",
    "name_portuguese": "Municipal Landfill Standards",
    "name_spanish": "Normas de Vertederos Municipales",
    "updated_at": "2015-05-22T09:15:19-04:00"
  },
  {
    "abstract_chinese": "一般废物规定提供了适用于几种不同类型废物的精细化管理要求。一般废物规定中的各类废物是由不受管制的家庭和小企业经常扔进垃圾桶的废物。对一般废物项目进行分类可实现灵活妥善的废物管理，可以防止项目进入城市垃圾。否则，一般废物则可能很轻易地被收集并在危害废物处理设施中被处置。",
    "abstract_english": "The universal waste rule provides streamlined management requirements tailored to several different kinds of waste. The types of waste in the universal waste rule are frequently thrown in the trash by unregulated households and small businesses. Classifying an item as a universal waste provides flexibility for its proper management and can prevent the item from entering municipal trash. Instead, it can be readily collected and disposed of at a hazardous waste facility.",
    "abstract_french": "La réglementation sur les déchets universels propose des exigences de gestion simplifiées et adaptées à différents types de déchets. Les types de déchets faisant partie des déchets universels sont souvent jetés à la poubelle par des ménages et des petites sociétés non régulés. La classification d'un objet comme déchet universel offre une certaine flexibilité afin que celui-ci soit traité correctement et pour éviter que l'objet ne finisse dans une décharge municipale. Au lieu de ça, il sera prêt à être collecté et éliminé dans un établissement de traitement de déchets dangereux.",
    "abstract_portuguese": "A regra para resíduos universais proporciona os requisitos de gerenciamento simplificados estabelecidos especificamente para diversos tipos de resíduos. Os tipos de resíduos cobertos pela regra para resíduos universais corresponde muitas vezes ao jogado no lixo pelas residências não regulamentadas e pelas pequenas empresas. Classificar um item como resíduo universal oferece flexibilidade para uma adequada gestão e pode impedir que o item entre no lixo municipal. Ao invés, pode ser facilmente recolhido e eliminado em uma central de resíduos perigosos.",
    "abstract_spanish": "La regla de residuos universales establece requisitos simplificados de gestión, diseñados para varios tipos distintos de residuos. Hogares y pequeños comercios no regulados suelen arrojar los tipos de residuos contenidos en la regla de residuos universales a la basura. Mediante la clasificación de un elemento como residuo universal, se flexibiliza su adecuada gestión, y se puede evitar el ingreso de dicho elemento a la basura municipal. En cambio, puede recolectarse para luego ser desechado en una instalación para residuos peligrosos.",
    "created_at": "2013-08-08T09:26:20-04:00",
    "id": 20,
    "name_chinese": "一般废物",
    "name_english": "Universal Waste",
    "name_french": "Déchets universels",
    "name_portuguese": "Universal Waste",
    "name_spanish": "Residuos Universales",
    "updated_at": "2015-05-22T09:15:19-04:00"
  },
  {
    "abstract_chinese": "美国环保署针对陆上天然气处理工厂的挥发性有机化合物泄漏和二氧化硫排放修订了新污染源性能标准。EPA还针对某些不被现行标准覆盖的石油和天然气作业制定了相应标准。除了现行标准所覆盖的作业，新建标准将管制天然气井、离心式压缩机、往复式压缩机、气动控制器和储存容器的挥发性有机化合物排放。",
    "abstract_english": "EPA revised the new source performance standards for volatile organic compounds from leaking components at onshore natural gas processing plants and new source performance standards for sulfur dioxide emissions from natural gas processing plants. The EPA also established standards for certain oil and gas operations not covered by the existing standards. In addition to the operations covered by the existing standards, the newly established standards will regulate volatile organic compound emissions from gas wells, centrifugal compressors, reciprocating compressors, pneumatic controllers and storage vessels.",
    "abstract_french": "L'EPA a revu les normes de performance de nouvelle source pour les composés organiques volatiles provenant de fuites de composants dans les installations de traitement de gaz naturel terrestres, ainsi que les normes de performance pour les émissions de dioxyde de sulfure provenant d'installations de traitement de gaz naturel. L'EPA a également établi des normes pour certaines opérations pétrolières et de gaz non couvertes par les normes existantes. En plus des opérations couvertes par les normes existantes, les normes nouvellement établies réguleront les émissions de composés organiques volatiles provenant de puits de gaz, de compresseurs centrifuges, de compresseurs à piston, de contrôleurs pneumatiques et de cuves de stockage. ",
    "abstract_portuguese": "A EPA revisou os novos padrões de desempenho de fonte (NSPS) para compostos orgânicos voláteis provindos dos componentes do vazamento em usinas de processamento de gás natural em terra e os novos padrões de desempenho de fonte para emissões de dióxido de enxofre de usinas de processamento de gás natural. A EPA também estabeleceu padrões para certas operações de petróleo e gás que não estavam cobertos pelos padrões existentes. Além das operações cobertas pelos padrões existentes, os novos padrões vão regular as emissões de compostos orgânicos voláteis em poços de gás, compressores centrífugos, compressores recíprocos, controladores pneumáticos e em tanques de armazenagem.",
    "abstract_spanish": "La EPA revisó las nuevas normas de funcionamiento de fuentes para compuestos orgánicos volátiles de componentes con fugas en plantas terrestres de procesamiento de gas natural, y las nuevas normas de funcionamiento de fuentes para las emisiones de dióxido de azufre de plantas de procesamiento de gas natural. Además, la EPA estableció las normas para ciertas operaciones de petróleo y gas que no habían sido comprendidas por las normas existentes. Además de las operaciones comprendidas por las normas existentes, las nuevas normas regularán las emisiones volátiles orgánicas compuestas de pozos de gas, compresores centrífugos, compresores reciprocantes, reguladores neumáticos y tanques contenedores.",
    "created_at": "2013-08-08T09:25:43-04:00",
    "id": 19,
    "name_chinese": "石油和天然气处理排放控制",
    "name_english": "Emissions Control for Oil and Natural Gas Processing",
    "name_french": "Contrôle des émissions d'installations de traitement de pétrole et de gaz naturel",
    "name_portuguese": "Emissions Control for Oil and Natural Gas Processing",
    "name_spanish": "Control de Emisiones del Tratamiento de Petróleo y Gas Natural",
    "updated_at": "2015-05-22T09:15:19-04:00"
  },
  {
    "abstract_chinese": "二氧化氮（NO2）是所谓的‘氮氧化物（NOx）’高反应气体组群的一种气体。其他氮氧化物包括亚硝酸和硝酸。EPA的国家环境空气质量标准把二氧化氮（NO2）作为较大氮氧化物组群的指标。二氧化氮（NO2）的快速形成源自汽车、卡车和公共汽车、发电厂和非道路设备排放。除了促使地面臭氧的形成和细微颗粒污染，二氧化氮（NO2）还对呼吸系统造成一系列负面影响。 ",
    "abstract_english": "Nitrogen dioxide (NO2) is one of a group of highly reactive gasses known as \"oxides of nitrogen,\" or \"nitrogen oxides (NOx).\"   Other nitrogen oxides include nitrous acid and nitric acid. EPA’s National Ambient Air Quality Standard uses NO2 as the indicator for the larger group of nitrogen oxides. NO2 forms quickly from emissions from cars, trucks and buses, power plants, and off-road equipment. In addition to contributing to the formation of ground-level ozone, and fine particle pollution, NO2 is linked with a number of adverse effects on the respiratory system. ",
    "abstract_french": "Le dioxyde d'azote (NO2) fait partie d'un groupe de gaz hautement réactifs connus sous le nom d' \"oxydes d'azote\" (NOx).  Parmi les oxydes d'azote, on compte également l'acide nitreux et l'acide nitrique. Les normes nationales de qualité de l'air ambiant de l'EPA utilisent le NO2 comme indicateur de la présence de plus grands groupes d'oxydes d'azote. Le NO2 se forment rapidement à partir des émissions de voiture, de camions et de bus, de centrales électriques et d'équipements hors-route. En plus de contribuer à la formation d'ozone troposphérique et à la pollution de particules fines, le NO2 est lié à quantité d'effets néfastes sur le système respiratoire.",
    "abstract_portuguese": "O dióxido de nitrogênio (NO2) é um de um grupo de gases altamente reativos conhecidos como \"óxidos de nitrogênio\" ou \"óxidos de azoto\" (NOx). Outros óxidos de nitrogênio incluem ácido nitroso e ácido nítrico. O Padrão Nacional da EPA para a Qualidade do Ar Ambiental utiliza o NO2 como indicador para o grupo maior de óxidos de nitrogênio. O NO2 se forma rapidamente das emissões de carros, caminhões e ônibus, usinas, e equipamentos off-road. Além de contribuir para a formação de ozono ao nível do solo, e da poluição de partículas finas, NO2 está ligado a uma série de efeitos adversos no sistema respiratório. ",
    "abstract_spanish": "El dióxido de nitrógeno (NO2) pertenece a un grupo de gases altamente reactivos conocidos como \"oxidos de nitrógeno\" o (NOx). Entre otros óxidos de nitrógenos se incluyes  el ácido nitroso y el ácido nítrico. Los Estándares Nacionales de Calidad de Aire Ambiental en los EE.UU de la EPA utiliza el NO2 como indicador para el grupo más grande de óxidos de nitrógeno. El dióxido de nitrógeno se forma rápidamente a través de las emisiones desde autos, camiones y autobuses, plantas de energía y vehículos especiales. Además de contribuir a la formación de ozono a nivel del suelo y partículas contaminantes finas, el NO2 está vinculado a varios efectos adversos para el sistema respiratorio.",
    "created_at": "2013-08-08T08:55:47-04:00",
    "id": 18,
    "name_chinese": "电厂氮氧化物排放控制",
    "name_english": "NOx Emission Controls for Power Plants",
    "name_french": "Contrôles des émissions de NOx des centrales électriques ",
    "name_portuguese": "NOx Emission Controls for Power Plants",
    "name_spanish": "Controles de Emisión de NOx en Plantas de Energía",
    "updated_at": "2015-05-22T09:15:19-04:00"
  },
  {
    "abstract_chinese": "非道路柴油发动机被用在执行各种重要作业的机械设备中。这包括挖掘机及其他施工设备、农业拖拉机及其他农业设备、重型叉车、机场地面服务设备、以及发电机、泵和压缩机等公用设备。先进的排放控制技术可以限制这些发动机的尾气排放，将排放量减少90%以上。",
    "abstract_english": "Nonroad diesel engines are used in machines that perform a wide range of important jobs. These include excavators and other construction equipment, farm tractors and other agricultural equipment, heavy forklifts, airport ground service equipment, and utility equipment such as generators, pumps, and compressors.  Advanced emission control technologies can limit exhaust emissions from these engines by more than 90 percent.",
    "abstract_french": "Les moteurs diesel hors-route sont utilisés dans des machines effectuant un large éventail de travaux importants. On peut trouver parmi eux les excavateurs et d'autres équipements de construction, les tracteurs agricoles et d'autres équipements agraires, les chariots élévateurs lourds, les équipements de services aériens au sol et des équipements utilitaires comme les générateurs, les pompes et les compresseurs. Les technologies de contrôles avancés des émissions peuvent limiter les émissions de gaz d'échappement de ces moteurs de plus de 90%.",
    "abstract_portuguese": "Os motores diesel fora da estrada são utilizados em máquinas que fazem uma ampla gama de tarefas importantes. Entre elas estão as escavadeiras e outro equipamento de construção, tratores e outros equipamentos agrícolas, empilhadeiras pesadas, equipamentos de serviço terrestre nos aeroportos, e equipamentos de utilidade, tais como geradores, bombas e compressores. As tecnologias avançadas de controle de emissões podem limitar as emissões de escape destes motores em mais de 90 por cento.",
    "abstract_spanish": "Los motores diesel fuera de carretera se usan en máquinas que realizan una amplia variedad de tareas importantes. Entre ellas se incluyen las excavadoras y otros equipos para la construcción, tractores agrícolas y otros equipos vinculados a la agricultura, montacargas pesados, equipos de apoyo en tierra de aeropuertos, y equipos como generadores, bombas y compresores. Las tecnologías avanzadas de control de emisión pueden limitar las emisiones de escape de estos motores más de un 90 por ciento.",
    "created_at": "2013-07-29T09:08:00-04:00",
    "id": 16,
    "name_chinese": "非道路用柴油排放控制",
    "name_english": "Non-road Diesel Emissions Control",
    "name_french": "Contrôles des émissions de diesel hors-route",
    "name_portuguese": "Non-road Diesel Emissions Control",
    "name_spanish": "Control de Emisiones de Diesel Fuera de Carretera",
    "updated_at": "2015-05-22T09:15:19-04:00"
  },
  {
    "abstract_chinese": "煤炭和燃油发电装置排放有害污染物，包括汞、无汞金属有毒物质、酸性气体和戴奥辛等有机空气毒物。不控制电厂的汞排放就会损害儿童神经系统发育，降低其思考和学习能力。电厂其他有毒空气污染物的排放可对成年人造成一系列的严重健康问题，例如癌症和呼吸系统疾病。",
    "abstract_english": "Coal and oil fired electric generating units emit harmful pollutants including mercury, non-mercury metallic toxics, acid gases, and organic air toxics including dioxin.  Uncontrolled releases of mercury from power plants can damage children's developing nervous systems, reducing their ability to think and learn. Releases of other toxic air pollutants from power plants can cause a range of dangerous health problems in adults, from cancer to respiratory illnesses.",
    "abstract_french": "Les unités de production électrique fonctionnant au charbon ou au pétrole émettent des polluants nocifs, dont le mercure, des toxiques métalliques sans mercure, des gaz acides et des toxiques atmosphériques organiques dont la dioxine. La libération non contrôlée de mercure par les centrales électriques peut endommager le système nerveux en développement chez l'enfant, réduisant ainsi les capacités de réflexion et d'apprentissage. La libération d'autres polluants atmosphériques toxiques par les centrales électriques peut provoquer une large variété de problèmes de santé graves chez l'adulte, du cancer à diverses maladies respiratoires.",
    "abstract_portuguese": "As unidades de geração a carvão ou elétricas iniciadas com petróleo emitem poluentes nocivos, incluindo mercúrio, tóxicos metálicos não mercurosos, gases ácidos e tóxicos  orgânicos voláteis, incluindo a dioxina. As emissões não controladas de mercúrio das usinas elétricas podem prejudicar o sistema nervoso das crianças, reduzindo a capacidade para pensar e aprender. As emissões de outros poluentes voláteis tóxicos das usinas elétricas podem causar uma série de problemas perigosos à saúde em adultos, desde o câncer às doenças respiratórias.",
    "abstract_spanish": "Las unidades de generación de electricidad a partir de carbón o de petróleo emiten contaminantes dañinos, inclusive tóxicos metálicos con y sin mercurio, ácidos gaseosos, y tóxicos del aire orgánicos, entre los que se incluye la dioxina. Las emisiones no controladas de mercurio de plantas de energía pueden dañar el desarrollo del sistema nervioso en niños, reduciendo su capacidad para pensar y aprender. Las emisiones de otros contaminantes de aire tóxicos en plantas de energía pueden causar una variedad de problemas de salud peligrosos en adultos, desde cáncer hasta enfermedades respiratorias.",
    "created_at": "2013-07-29T09:08:00-04:00",
    "id": 15,
    "name_chinese": "电厂汞排放控制",
    "name_english": "Mercury Emissions Control from Power Plants",
    "name_french": "Contrôles des émissions de mercure des centrales électriques",
    "name_portuguese": "Mercury Emissions Control from Power Plants",
    "name_spanish": "Control de Emisiones de Mercurio en Plantas de Energía",
    "updated_at": "2015-05-22T09:15:19-04:00"
  },
  {
    "abstract_chinese": "集装箱船、油轮、散货船、游船和湖船等大型船只是造成许多城市和港口空气污染的“罪魁祸首”之一。大多数大型船只上的主推进发动机是“第3类”船用柴油发动机，这种发动机纵超三层楼高，横达两辆校车之长。臭氧和颗粒物暴露(PM2.5)会产生不利于人体健康的影响，如过早死亡，还会造成其他严重的公共健康和环境影响。",
    "abstract_english": "Large ships such as container ships, tankers, bulk carriers, cruise ships, and Lakers are significant contributors to air pollution in many cities and ports. The main propulsion engines on most large ships are \"Category 3\" marine diesel engines, which can stand over three stories tall and run the length of two school buses. Exposure to ozone and particulate matter (PM2.5) is linked to adverse human health impacts such as premature deaths as well as other important public health and environmental effects.",
    "abstract_french": "Les grands navires comme les porte-conteneurs, les tankers, les vraquiers, les navires de croisière et les cargos hors mer font partie des contributeurs les plus importants à la pollution atmosphérique dans de nombreuses villes et ports. Les moteurs à propulsion principaux de la plupart des grands navires sont des moteurs marins diesel de \"Catégorie 3\", des moteurs pouvant atteindre une hauteur de plus de trois étages et faire deux bus de long. L'exposition à l'ozone et aux matières particulaires (PM2,5) est liée à des effets néfastes sur la santé de l'homme, comme des décès prématurés ainsi que d'autres effets conséquents sur la santé publique et l'environnement.",
    "abstract_portuguese": "Os grandes navios, tais como os navios que transportam contêiners, petroleiros, graneleiros, navios de cruzeiro, e navios de águas lacustres contribuem significativamente para a poluição do ar em muitas cidades e portos. Os principais motores de propulsão na maioria dos grandes navios são motores diesel marítimos de \"categoria 3\" que podem ser de mais de três andares de altura e mais compridos do que dois ônibus escolares. A exposição ao ozono e material particulado (MP2.5) está ligada ao impacto adverso à saúde humana, como à morte prematura, bem como outros efeitos importantes de saúde pública e ambientais.",
    "abstract_spanish": "Las naves grandes como los buques contenedores, barcos petroleros, buques graneleros, cruceros y los Lagos contribuyen de forma significativa a la contaminación del aire en muchos puertos y ciudades. Los motores de propulsión principales en la mayoría de las naves grandes son motores marinos diésel de “Categoría 3”, que pueden alcanzar una altura de  hasta 3 plantas y una longitud de dos autobuses escolares. La exposición al ozono y al material particulado (PM2.5) se vincula a impactos adversos en la salud humana tales como la muerte prematura y otros efectos importantes en la salud pública y en el medio ambiente.",
    "created_at": "2013-07-29T09:08:00-04:00",
    "id": 14,
    "name_chinese": "大型船用柴油机排放控制",
    "name_english": "Emissions Control from Large Marine Diesel Engines",
    "name_french": "Contrôles des émissions de grands moteurs marins diesel",
    "name_portuguese": "Emissions Control from Large Marine Diesel Engines",
    "name_spanish": "Control de Emisiones de Grandes Motores Marinos Diesel",
    "updated_at": "2015-05-22T09:15:19-04:00"
  },
  {
    "abstract_chinese": "城市污水处理厂排放成分相关的重大问题之一就是养分化合物的浓度，特别是氮和磷的浓度。养分促进微生物（包括藻类）和其他水生植被在受纳水体中的成长，从而减少氧含量。养分过度是国家许多水域中的一个重大水质问题，也是损害水体指定用途的主导原因。现在需要越来越多的污水处理设施来解决这些问题，污水处理设施通过执行处理工艺把污水养分浓度减至监管机构认为足以保护环境的程度。",
    "abstract_english": "One of the major concerns regarding constituents in municipal wastewater treatment plant discharges is the concentration of nutrient compounds, in particular nitrogen and phosphorus. Nutrients stimulate the growth of microorganisms (including algae) and other aquatic vegetation in receiving waters, leading to decreased oxygen levels. Excess nutrients are a significant water quality concern in many of the nationÕs waters and a leading cause of impairment of designated uses. Wastewater treatment facilities are increasingly being required to address this issue by implementing treatment processes that reduce effluent nutrient concentrations to levels that regulators deem sufficiently protective of the environment.",
    "abstract_french": "L'une des principales inquiétudes concernant les constituants des rejets d'eaux usées provenant de stations d'épurations municipales est la concentration en composés nutritifs, en particulier l'azote et le phosphore. Les nutriments stimulent la croissance des micro-organismes (dont les algues) et d'autres sortes de végétation aquatique dans les eaux réceptrices, provoquant une baisse des taux d'oxygène.  La présence excessives de nutriments constitue un problème de qualité de l'eau non-négligeable pour un certains nombre des eaux nationales, et il s'agit également d'une des causes principales de détérioration des usages déterminés. Nous avons de plus en plus besoin de stations d'épuration des eaux usées pour faire face à ce problème, et pour ce faire, il nous faut implanter des processus de traitement visant à réduire les concentrations de nutriments effluents afin d'atteindre des niveaux jugés suffisants par les régulateurs pour la protection de l'environnement. ",
    "abstract_portuguese": "Uma das principais preocupações relativas aos constituintes nas descargas das plantas de tratamento de águas residuais municipais é a concentração dos compostos de nutrientes, em particular, o nitrogênio e o fósforo. Os nutrientes promovem o crescimento de microorganismos (incluindo algas) e de outros tipos de vegetação aquática nas águas receptoras causando uma diminuição dos níveis de oxigênio. O excesso de nutrientes representam uma significativa preocupação sobre a qualidade da água em muitas das águas do país e representa uma das principais causas de deterioro de usos designados. As plantas de tratamento de águas residuais são cada vez mais necessárias para resolver este problema através de processos de tratamento que reduzem as concentrações de nutrientes de efluentes a níveis que os reguladores considerem que protegem suficientemente o meio ambiente.",
    "abstract_spanish": "Una de las mayores preocupaciones sobre los desechos de las plantas para el tratamiento de aguas residuales municipales es la concentración de compuestos de nutrientes, en particular de nitrógeno y fósforo. Los nutrientes estimulan el desarrollo de microorganismos (entre ellos las algas) y otros tipos de vegetación acuática en aguas receptoras, que causan una disminución en los niveles de oxígeno. El exceso de nutrientes constituye un problema significativo vinculado a la calidad del agua en muchas de las aguas del país, y una de las principales causas del deterioro de usos designados. Con mayor frecuencia cada vez, se requiere que las instalaciones para el tratamiento de aguas residuales resuelvan esta cuestión a través de la implementación de procesos de tratamiento que reduzcan las concentraciones de nutrientes en efluentes a niveles que protejan el medioambiente de forma suficiente según los reguladores.",
    "created_at": "2013-07-29T09:08:00-04:00",
    "id": 13,
    "name_chinese": "城市污水脱氮除磷",
    "name_english": "Municipal Nutrient Removal",
    "name_french": "Suppression municipale de nutriments",
    "name_portuguese": "Municipal Nutrient Removal",
    "name_spanish": "Remoción Municipal de Nutrientes",
    "updated_at": "2015-05-22T09:15:19-04:00"
  },
  {
    "abstract_chinese": "地下水是所发现的井泉水源，是饮用水的重要来源。地下水污染通常很难辨别和清理，经常需要数十年的治理和监测。每一个地下水污染问题都是独特而复杂的，但也有许多与管理和污染清理相关的共同问题。几乎每一个清理计划都必须投入巨大的精力和资源来解决地下水问题。",
    "abstract_english": "Groundwater is the source of water found in wells and springs and is an essential source of drinking water. Groundwater contamination is usually very difficult to characterize and clean up, often requiring decades of treatment and monitoring. Each groundwater contamination problem is uniquely complex, yet there are many common issues related to the management and cleanup of these problems. Almost every cleanup program must devote a significant level of attention and resources to groundwater issues.",
    "abstract_french": "Les nappes phréatiques sont des sources d'eau que l'on peut trouver dans les puits et les sources naturelles. Celles-ci sont des sources d'eau potable essentielles. Une contamination des nappes phréatiques est en général très compliquée à identifier et à purifier, avec des périodes de traitement et de surveillance pouvant atteindre des décennies. Chaque problème de contamination de nappe phréatique est complexe et unique en son genre, mais il existe de nombreuses difficultés communes à la gestion et la purification de ces problèmes. Pratiquement tous les programmes de purification se doivent d'allouer des ressources importantes et une attention toute particulière aux problèmes de nappes phréatiques.",
    "abstract_portuguese": "A água subterrânea é aquela que se encontra em poços e nascentes e é uma fonte essencial de água potável. A contaminação da água subterrânea é geralmente muito difícil de definir e de limpar, e com frequência o tratamento e o acompanhamento requer décadas. Todo problema de contaminação da água subterrânea é único e complexo, contudo, há muitos problemas comuns relacionados com o gerenciamento e a limpeza destes problemas. Quase todos os programas de limpeza devem dedicar muita atenção e recursos às questões da água subterrânea.",
    "abstract_spanish": "Las aguas subterráneas son fuentes de agua que se encuentran en pozos y manantiales, y constituyen una fuente esencial de agua potable. La contaminación de aguas subterráneas suele ser muy difícil de caracterizar y limpiar, llegándose a necesitar décadas de tratamiento y de monitoreo. Cada problema de contaminación de aguas subterráneas es único en cuanto a su complejidad; sin embargo, existen muchos problemas comunes vinculados a la gestión y depuración de estos problemas. Casi todos los programas de limpieza requieren que se preste mucha atención y que se brinden muchos recursos a los problemas de aguas subterráneas. ",
    "created_at": "2013-07-29T09:08:00-04:00",
    "id": 12,
    "name_chinese": "地下水整治",
    "name_english": "Groundwater Remediation",
    "name_french": "Dépollution des nappes phréatiques",
    "name_portuguese": "Groundwater Remediation",
    "name_spanish": "Saneamiento de Aguas Subterráneas",
    "updated_at": "2015-05-22T09:15:19-04:00"
  }
]